const goStories = [
  {
    img: "01 Legend small 407-228.jpg",
    title: "Легенда",
    author: "Фролов Андрей Владимирович",
    key_words: [
        "Китай", "Тибет", "Корея", "Япония", "Нидерланды"
    ],
    ref: ""
  },
  {
    img: "01 Legend small 407-228.jpg",
    title: "Беседа о Го",
    author: "Нечаев Алексей",
    key_words: [
      "Бессметрие", "Баланс и равновесие", "Сохранить жизнь в поединке", "Побег из тюрьмы", "Недостатки и опыт"
    ],
    ref: ""
  },
  {
    img: "01 Legend small 407-228.jpg",
    title: "ВЭФ-2018: будущее XXI века",
    author: "Минэкономразвития",
    key_words: [
    ],
    ref: ""
  },
  {
    img: "01 Legend small 407-228.jpg",
    title: "Го в Японии 60-70е гг.",
    author: "Такагава Сюкаку",
    key_words: [
      "Япония", "Такагава Сюкаку", "о. Кюсю, пров. Вакаяма", "Изготовление камней", "г. Нара 8 в.н.э."
    ],
    ref: ""
  },
  {
    img: "01 Legend small 407-228.jpg",
    title: "Го и нейропластичность",
    author: "Авраамов Павел",
    key_words: [
      "Зоны Бродмана", "Планирование будущего", "Штирлиц и Шелленберг", "Связность зон мозга", "Стеклянный потолок"
    ],
    ref: ""
  },
];

module.exports = goStories;